Repository: mybecks/einsatzverwaltung
Catalog: ffbs-einsatzverwaltung/lang/einsatzverwaltung_textdomain-*.po
Languages: de_de

source: Neues Fahrzeug hinzuf&uuml;gen
de_de: Neues Fahrzeug hinzufügen

source: Missions
de_de: Einsätze

source: Mission
de_de: Einsatz

source: Add New
de_de: Einsatz anlegen

source: Add New Mission
de_de: Neuen Einsatz anlegen

source: Edit Mission
de_de: Einsatz bearbeiten

source: New Mission
de_de: Neuer Einsatz

source: All Missions
de_de: Alle Einsätze

source: View Mission
de_de: Zeige Einsatz

source: Search Missions
de_de: Suche Einsatz

source: No Missions found
de_de: Keine Einsätze gefunden

source: No Missions found in the Trash
de_de: Keine Einsätze im Papierkorb gefunden

source: Holds our missions and specific data
de_de: Verwaltung der Einsätze

source: Mission updated. <a href="%s">View mission</a>
de_de: Einsatz aktualisiert. <a href="%s">Einsatz ansehen</a>

source: Custom field updated.
de_de: Custom field aktualisiert.

source: Custom field deleted.
de_de: Custom field gelöscht.

source: Mission updated.
de_de: Einsatz aktualisiert.

source: Mission restored to revision from %s
de_de: Einsatz aus Revision %s wiederhergestellt

source: Mission published. <a href="%s">View mission</a>
de_de: Einsatz veröffentlicht. <a href="%s">Einsatz ansehen</a>

source: Mission saved.
de_de: Einsatz gespeichert.

source: Mission submitted. <a target="_blank" href="%s">Preview mission</a>
de_de: Einsatz eingereicht. <a target="_blank" href="%s">Vorschau Einsatz</a>

source: Mission scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview mission</a>
de_de: Einsatz Veröffentlichung terminiert auf: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Vorschau Einsatz</a>

source: Mission draft updated. <a target="_blank" href="%s">Preview mission</a>
de_de: Einsatz Entwurf aktualisiert. <a target="_blank" href="%s">Vorschau Einsatz</a>

source: Mission Type
de_de: Einsatz Art

source: Alarm Date
de_de: Alarm Datum

source: Alarm Time
de_de: Alarmierungszeit

source: Alarmstichwort
de_de: Alarmstichwort (Freitext)

source: R&uuml;ckkehr (Datum)
de_de: Rückkehr (Datum)

source: R&uuml;ckkehr (Uhrzeit)
de_de: Rückkehr (Uhrzeit)

source: Link zu weiterf&uuml;hrenden Medien
de_de: Link zu weiterführenden Medien

source: Anzahl Eins&auml;tze im Jahr
de_de: Anzahl Einsäte im Jahr

source: The plugin has been updated, but could not be reactivated. Please reactivate it manually.
de_de: Das Plugin wurde aktualisiert, konnte aber nicht reaktiviert werden. Bitte manuel reaktiveren.

source: Plugin reactivated successfully.
de_de: Plugin erfolgreich reaktiviert.
